Tekla.Structures.Plugins.PluginNameAttribute
Not supported at the moment.

Tekla.Structures.Plugins.PluginNameAttribute.#ctor(System.String,System.String)
Not supported at the moment.
language: Not supported at the moment.
name: Not supported at the moment.

Tekla.Structures.Plugins.PluginNameAttribute.Language
Not supported at the moment.

Tekla.Structures.Plugins.PluginNameAttribute.Name
Not supported at the moment.